{
	"share.phone": "Тобі потрібно поділитися номером телефону. Я перевірю з якої він країни 🌏 і додам його ХЕШ до вашого запису у базі даних. У відкитому вигляді він НЕ БУДЕ збережений 👀 Я зможу допомогти лише, якщо буду знати, що ти не з країни агресора 🤨",
	"share.my.phone.number": "Поділитися моїм номером телефону ☎️",
	"label.cancel": "відміна",
	"thanks.phone.share": "Дякую, твій номер додано до бази у вигляді хешу: {{hash}} 🔥",
	"🚫": "🚫",
	"thanks.sorry": "Вибач 🤝 Я зможу допомогти лише, якщо буду знати, що ти не з країни агресора 🤨",
	"sorry.not.active": "Вибач, але я не зможу тобі допомогти.",
	"sub.added": "Тепер ти дізнаєшся чи все добре з {{contact}} {{name}} 👍",
	"invalid.phone": "Вибач, але ти десь в номері помилився 😒",
	"are.you.ok": "З тобою все добре? 🙏",
	"im.ok": "Дякую, зі мной все добре 💪",
	"please.chose.local.time": "Підкажи мені, будь-ласка, котра в тебе зараз година? 🤨",
	"language.chosen": "Вибрано Українську мову 🇺🇦",
	"tz.chosen": "Дякую, твій часовий пояс: {{offset}}",
	"im.status.ok": "все гаразд ✅",
	"im.status.not_ok": "не було відміток 🆘",
	"report": "Батя, я стараюсь\\. Ось, що я зміг зібрати по твоїм підпискам:\n\n{{- report}}",
	"help": "Зараз я тобі допоможу\\!\n\n\n*Для чого я вказував свій час?*\n_Так як я можу допомогати людям по всьому світу меня треба знати ваш часовий пояс, щоб точно відправляти питання та звіти\\._\n\n\nДля того, щоб підписатися на когось в тебе є такі можливості:\n\n 1️⃣ За допомогою команди `/sto @username alias`, де *username* \\- це нікнейм вашого знайомого в телеграм, вні має обовʼязково починатися з символа *@*, а *alias* \\- це іʼмя вашої людини\\. Наприклад, щоб підписатися на мого творця, вам потрібно ввести команду:\n`/sto @kricha Олексій`\n\n2️⃣ За допомогою команди `/sto phone alias`, де *phone* \\- номер мобільного телефону у міжнародному форматі і має обовʼязково починатися з символа *\\+*, а *alias* \\- це іʼмя вашої людини\\. Наприклад:\n`/sto +380957777777 Хтось`\n\n\nДалі, я буду питати кожного дня о 9:00, 15:00 та 21:00 чи все в тебе гаразд, а о 22:00 відправляти тобі звіт про те, як справи у твоїх знайомих\\(авжеж, якщо вони теж мною користуються, тож можеш їм допомогти\\) 💪\n\n\nПитання чи пропозиції \\- https://t\\.me/kRicha\n\n\nКористуючусь мною, ти погоджуєшся з тим, що я буду знати твій юзернейм\\(якщо встановлено\\), твій телеграм айді та захешований номер мобільного 🤓\n\n\nНайближчим часом буде додано англійську мову та розширено список команд"
}